export default [
  {
    id: 1,
    image: 'news_1.jpg',
    name: 'Название',
    desc:
      'Идейные соображения высшего порядка, а также рамки и место обучения кадров требуют определения и уточнения соответствующий условий активизации.',
    date: '3 ноября 2020',
    content: {
      header: 'Заголовок новости',
      data: `<p>
      Не следует, однако забывать, что рамки и место обучения кадров играет
      важную роль в формировании дальнейших направлений развития. Товарищи!
      укрепление и развитие структуры позволяет оценить значение направлений
      прогрессивного развития. Не следует, однако забывать, что консультация с
      широким активом в значительной степени обуславливает создание системы
      обучения кадров, соответствует насущным потребностям.
    </p>
    <p>
      Таким образом начало повседневной работы по формированию позиции требуют
      определения и уточнения дальнейших направлений развития. С другой
      стороны дальнейшее развитие различных форм деятельности позволяет
      выполнять важные задания по разработке форм развития.
    </p>
    <img src="http://localhost:8080/images/news_1.jpg" alt="news" />
    <p>
      Повседневная практика показывает, что сложившаяся структура организации
      играет важную роль в формировании существенных финансовых и
      административных условий. Товарищи! новая модель организационной
      деятельности играет важную роль в формировании соответствующий условий
      активизации. Повседневная практика показывает, что рамки и место
      обучения кадров влечет за собой процесс внедрения и модернизации модели
      развития. Равным образом новая модель организационной деятельности
      обеспечивает широкому кругу (специалистов) участие в формировании
      системы обучения кадров, соответствует насущным потребностям.
    </p>`,
    },
  },
]
